{"author": "Jane Austen", "text": "“The person, be it gentleman or lady, who has not pleasure in a good novel, must be intolerably stupid.”"}
{"author": "Steve Martin", "text": "“A day without sunshine is like, you know, night.”"}
{"author": "Garrison Keillor", "text": "“Anyone who thinks sitting in church can make you a Christian must also think that sitting in a garage can make you a car.”"}
{"author": "Jim Henson", "text": "“Beauty is in the eye of the beholder and it may be necessary from time to time to give a stupid or misinformed beholder a black eye.”"}
{"author": "Charles M. Schulz", "text": "“All you need is love. But a little chocolate now and then doesn't hurt.”"}
{"author": "Suzanne Collins", "text": "“Remember, we're madly in love, so it's all right to kiss me anytime you feel like it.”"}
{"author": "Charles Bukowski", "text": "“Some people never go crazy. What truly horrible lives they must lead.”"}
{"author": "Terry Pratchett", "text": "“The trouble with having an open mind, of course, is that people will insist on coming along and trying to put things in it.”"}
{"author": "Dr. Seuss", "text": "“Think left and think right and think low and think high. Oh, the thinks you can think up if only you try!”"}
{"author": "George Carlin", "text": "“The reason I talk to myself is because I’m the only one whose answers I accept.”"}
{"author": "W.C. Fields", "text": "“I am free of all prejudice. I hate everyone equally. ”"}
{"author": "Jane Austen", "text": "“A lady's imagination is very rapid; it jumps from admiration to love, from love to matrimony in a moment.”"}
{"author": "Jane Austen", "text": "“The person, be it gentleman or lady, who has not pleasure in a good novel, must be intolerably stupid.”"}
{"author": "Steve Martin", "text": "“A day without sunshine is like, you know, night.”"}
{"author": "Garrison Keillor", "text": "“Anyone who thinks sitting in church can make you a Christian must also think that sitting in a garage can make you a car.”"}
{"author": "Jim Henson", "text": "“Beauty is in the eye of the beholder and it may be necessary from time to time to give a stupid or misinformed beholder a black eye.”"}
{"author": "Charles M. Schulz", "text": "“All you need is love. But a little chocolate now and then doesn't hurt.”"}
{"author": "Suzanne Collins", "text": "“Remember, we're madly in love, so it's all right to kiss me anytime you feel like it.”"}
{"author": "Charles Bukowski", "text": "“Some people never go crazy. What truly horrible lives they must lead.”"}
{"author": "Terry Pratchett", "text": "“The trouble with having an open mind, of course, is that people will insist on coming along and trying to put things in it.”"}
{"author": "Dr. Seuss", "text": "“Think left and think right and think low and think high. Oh, the thinks you can think up if only you try!”"}
{"author": "George Carlin", "text": "“The reason I talk to myself is because I’m the only one whose answers I accept.”"}
{"author": "Albert Einstein", "text": "“There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.”"}
{"author": "Marilyn Monroe", "text": "“Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring.”"}
{"author": "Thomas A. Edison", "text": "“I have not failed. I've just found 10,000 ways that won't work.”"}
{"author": "Marilyn Monroe", "text": "“This life is what you make it. No matter what, you're going to mess up sometimes, it's a universal truth. But the good part is you get to decide how you're going to mess it up. Girls will be your friends - they'll act like it anyway. But just remember, some come, some go. The ones that stay with you through everything - they're your true best friends. Don't let go of them. Also remember, sisters make the best friends in the world. As for lovers, well, they'll come and go too. And baby, I hate to say it, most of them - actually pretty much all of them are going to break your heart, but you can't give up because if you give up, you'll never find your soulmate. You'll never find that half who makes you whole and that goes for everything. Just because you fail once, doesn't mean you're gonna fail at everything. Keep trying, hold on, and always, always, always believe in yourself, because if you don't, then who will, sweetie? So keep your head high, keep your chin up, and most importantly, keep smiling, because life's a beautiful thing and there's so much to smile about.”"}
{"author": "Elie Wiesel", "text": "“The opposite of love is not hate, it's indifference. The opposite of art is not ugliness, it's indifference. The opposite of faith is not heresy, it's indifference. And the opposite of life is not death, it's indifference.”"}
{"author": "J.K. Rowling", "text": "“To the well-organized mind, death is but the next great adventure.”"}
{"author": "George Eliot", "text": "“It is never too late to be what you might have been.”"}
{"author": "C.S. Lewis", "text": "“You can never get a cup of tea large enough or a book long enough to suit me.”"}
{"author": "Martin Luther King Jr.", "text": "“Only in the darkness can you see the stars.”"}
{"author": "Helen Keller", "text": "“When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.”"}
{"author": "W.C. Fields", "text": "“I am free of all prejudice. I hate everyone equally. ”"}
{"author": "Jane Austen", "text": "“A lady's imagination is very rapid; it jumps from admiration to love, from love to matrimony in a moment.”"}
{"author": "George Bernard Shaw", "text": "“Life isn't about finding yourself. Life is about creating yourself.”"}
{"author": "John Lennon", "text": "“You may say I'm a dreamer, but I'm not the only one. I hope someday you'll join us. And the world will live as one.”"}
{"author": "Dr. Seuss", "text": "“A person's a person, no matter how small.”"}
